app.xemu.xemu
com.discordapp.Discord
com.github.Rosalie241.RMG
com.obsproject.Studio
com.plexamp.Plexamp
com.valvesoftware.Steam
com.vscodium.codium
fr.handbrake.ghb
io.github.shiiion.primehack
io.github.zyedidia.micro
md.obsidian.Obsidian
net.lutris.Lutris
net.rpcs3.RPCS3
org.gnome.BreakTimer
org.libretro.RetroArch
org.mozilla.Thunderbird
org.videolan.VLC
tv.plex.PlexDesktop
fm.reaper.Reaper
info.cemu.Cemu
com.usebottles.bottles
com.google.Chrome
io.github.Figma_Linux.figma_linux
